DR_EXPLAIN.namespace( 'DR_EXPLAIN.data_index' );
DR_EXPLAIN.data_index = {

	// index
	DREX_NODE_KEYWORDS: [6,22,10,22,8,7,9,1,2,13,12,11,14,4,20,21,5,8,23,1,8,24,22,8,25,26,9,9,27,1,2,12,3,15,16,17,18,19,1,3,2,11,3,2,13,1,3,2,14,1,4,20,4,21],
	DREX_NODE_KEYWORDS_START: [0,0,2,3,5,6,7,13,16,17,19,23,25,27,29,38,42,46,50,52], //length:= drex.nodes_count,
	DREX_NODE_KEYWORDS_END: [0,2,3,5,6,7,13,16,17,19,23,25,27,29,38,42,46,50,52,54], //length:= drex.nodes_count,

	DREX_KEYWORD_NAMES: ["<НОВОЕ КЛЮЧ... Требуется платная лицензия!","фун... Требуется платная лицензия!","таб... Требуется платная лицензия!","запись о... Требуется платная лицензия!","проб... Требуется платная лицензия!","регистраци... Требуется платная лицензия!","анно... Требуется платная лицензия!","назна... Требуется платная лицензия!","введ... Требуется платная лицензия!","подго... Требуется платная лицензия!","содер... Требуется платная лицензия!","редакт... Требуется платная лицензия!","просм... Требуется платная лицензия!","доба... Требуется платная лицензия!","уда... Требуется платная лицензия!","и... Требуется платная лицензия!","отче... Требуется платная лицензия!","фам... Требуется платная лицензия!","число п... Требуется платная лицензия!","по... Требуется платная лицензия!","переза... Требуется платная лицензия!","техпод... Требуется платная лицензия!","опис... Требуется платная лицензия!","приме... Требуется платная лицензия!","возмо... Требуется платная лицензия!","требования от... Требуется платная лицензия!","порядок... Требуется платная лицензия!","проверка рабо... Требуется платная лицензия!"],
	DREX_KEYWORD_CHILD_START: [1,11,11,15,20,22,22,23,23,26,28,28,28,28,28,28,28,28,28,28,28,28,28,28,28,28,28,28],
	DREX_KEYWORD_CHILD_END: [11,11,15,20,22,22,23,23,26,28,28,28,28,28,28,28,28,28,28,28,28,28,28,28,28,28,28,28]
	
};