DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0417"] = [
	{ "s": "ЗА", "p": [10] },
	{ "s": "ЗАГРУЖАЕТСЯ", "p": [16] },
	{ "s": "ЗАДАЧЕЙ", "p": [7] },
	{ "s": "ЗАМЕНЕН", "p": [19] },
	{ "s": "ЗАНЯТИЙ", "p": [7, 5] },
	{ "s": "ЗАПИСАТЬСЯ", "p": [5] },
	{ "s": "ЗАПИСИ", "p": [14, 15, 13, 11] },
	{ "s": "ЗАПИСЬ", "p": [15] },
	{ "s": "ЗАПИСЬЮ", "p": [15, 12] },
	{ "s": "ЗАПОЛНЕНИЯ", "p": [14] },
	{ "s": "ЗАПУСКА", "p": [9] },
	{ "s": "ЗАРАБОТАТЬ", "p": [7] },
	{ "s": "ЗАЧЕТУ", "p": [7] },
	{ "s": "ЗДОРОВЬЯ", "p": [7] },
	{ "s": "ЗНАЧЕНИЯ", "p": [13] }
];