DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0424"] = [
	{ "s": "ФАКТОРОМ", "p": [7] },
	{ "s": "ФИЗИЧЕСКОЙ", "p": [7, 4] },
	{ "s": "ФИЗКУЛЬТУРЕ", "p": [7] },
	{ "s": "ФИЗКУЛЬТУРЫ", "p": [7] },
	{ "s": "ФИЛИАЛЕ", "p": [5] },
	{ "s": "ФИО", "p": [7] },
	{ "s": "ФОРМЕ", "p": [11] },
	{ "s": "ФОРМИРОВАНИЕ", "p": [5] },
	{ "s": "ФОРМИРУЕТ", "p": [7] },
	{ "s": "ФОРМОЙ", "p": [18] },
	{ "s": "ФУНКЦИИ", "p": [5] },
	{ "s": "ФУНКЦИЙ", "p": [11, 10, 1] },
	{ "s": "ФУНКЦИОНАЛЬНОЕ", "p": [7] },
	{ "s": "ФУНКЦИЯМ", "p": [11] }
];