DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0418"] = [
	{ "s": "И", "p": [7, 1, 19, 18, 17, 16, 14, 5, 4] },
	{ "s": "ИЗ", "p": [13, 11, 15, 7] },
	{ "s": "ИЗМ", "p": [19] },
	{ "s": "ИЗМЕНЕН", "p": [19] },
	{ "s": "ИЗМЕНЕНИЕ", "p": [13] },
	{ "s": "ИЗМЕНЕНИЙ", "p": [19] },
	{ "s": "ИЗМЕНИТЬ", "p": [13] },
	{ "s": "ИЗМЕНЯТЬ", "p": [13, 7] },
	{ "s": "ИЗОБРАЖЕНИИ", "p": [17] },
	{ "s": "ИЗУЧИТЬ", "p": [12] },
	{ "s": "ИЛИ", "p": [16, 7] },
	{ "s": "ИМ", "p": [7] },
	{ "s": "ИМЕННО", "p": [16] },
	{ "s": "ИНСТРУМЕНТ", "p": [7] },
	{ "s": "ИНТЕРНЕТ", "p": [9] },
	{ "s": "ИНФОРМАЦИЕЙ", "p": [12] },
	{ "s": "ИНФОРМАЦИИ", "p": [13, 12] },
	{ "s": "ИНФОРМАЦИЮ", "p": [7] },
	{ "s": "ИНФОРМАЦИЯ", "p": [1] },
	{ "s": "ИНЫХ", "p": [7] },
	{ "s": "ИСПОЛЬЗОВАНИЯ", "p": [4] },
	{ "s": "ИТОГОВОМУ", "p": [7] },
	{ "s": "ИХ", "p": [7, 5] }
];