DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0422"] = [
	{ "s": "Т", "p": [16, 7] },
	{ "s": "Т.Д", "p": [7] },
	{ "s": "ТА", "p": [19] },
	{ "s": "ТАБЛИЦА", "p": [12, 11] },
	{ "s": "ТАБЛИЦЕ", "p": [14] },
	{ "s": "ТАБЛИЦЕЙ", "p": [15, 14] },
	{ "s": "ТАБЛИЦУ", "p": [11, 14] },
	{ "s": "ТАБЛИЦЫ", "p": [12, 15, 13, 11] },
	{ "s": "ТАБЛИЧНОЙ", "p": [11] },
	{ "s": "ТАКЖЕ", "p": [7] },
	{ "s": "ТЕСТИРОВАНИЕ", "p": [10] },
	{ "s": "ТЕХ", "p": [7] },
	{ "s": "ТЕХНИЧЕСКАЯ", "p": [6] },
	{ "s": "ТЕХПОДДЕРЖКУ", "p": [18, 16] },
	{ "s": "ТОГО", "p": [7, 13, 12] },
	{ "s": "ТОМ", "p": [7] },
	{ "s": "ТРЕБОВАНИЙ", "p": [1] },
	{ "s": "ТРЕБОВАНИЯ", "p": [6, 1] },
	{ "s": "ТРЕБУЕТСЯ", "p": [9] }
];