DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0423"] = [
	{ "s": "У", "p": [13, 7, 5] },
	{ "s": "УДАЛЕНИЕ", "p": [15, 11] },
	{ "s": "УДАЛЕНИЯ", "p": [15] },
	{ "s": "УДАЛИТЬ", "p": [15] },
	{ "s": "УДАЛЯЕМОЙ", "p": [15] },
	{ "s": "УДОБНЫЙ", "p": [7] },
	{ "s": "УЖЕ", "p": [13] },
	{ "s": "УКАЗАННОЙ", "p": [17] },
	{ "s": "УПОРЯДОЧЕННУЮ", "p": [7] },
	{ "s": "УРОВЕНЬ", "p": [6] },
	{ "s": "УСЛОВИЯ", "p": [7, 1] },
	{ "s": "УЧЕТА", "p": [7] },
	{ "s": "УЧЕТНЫЕ", "p": [7] }
];