DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041d"] = [
	{ "s": "НА", "p": [18, 15, 7, 17, 16, 14, 12, 11, 10, 5] },
	{ "s": "НАЖАВ", "p": [17] },
	{ "s": "НАЖАТИИ", "p": [18, 17] },
	{ "s": "НАЖАТИЯ", "p": [14] },
	{ "s": "НАЖАТЬ", "p": [14, 13, 12] },
	{ "s": "НАЖИМАЕТЕ", "p": [13] },
	{ "s": "НАЖМИТЕ", "p": [15, 14] },
	{ "s": "НАЗНАЧЕНИЕ", "p": [7, 1] },
	{ "s": "НАПРАВЛЕНИЕ", "p": [7] },
	{ "s": "НАПРИМЕР", "p": [7] },
	{ "s": "НАСТОЯЩИЙ", "p": [1] },
	{ "s": "НЕ", "p": [16, 10, 7, 6] },
	{ "s": "НЕВЕРНО", "p": [16] },
	{ "s": "НЕЕ", "p": [17] },
	{ "s": "НЕОБХОДИМО", "p": [14, 11, 9, 7] },
	{ "s": "НЕОБХОДИМУЮ", "p": [7] },
	{ "s": "НИУ", "p": [7, 5, 4] },
	{ "s": "НОВОГО", "p": [14] },
	{ "s": "НОВОЙ", "p": [14, 11] },
	{ "s": "НОВЫХ", "p": [19] },
	{ "s": "НОМЕРА", "p": [19] },
	{ "s": "НОСИТЕЛЯХ", "p": [7] },
	{ "s": "НЫХ", "p": [19] }
];