DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0412"] = [
	{ "s": "В", "p": [18, 11, 1, 7, 16, 5, 19, 14, 9, 4] },
	{ "s": "ВАША", "p": [17] },
	{ "s": "ВВЕДЕНИЕ", "p": [3] },
	{ "s": "ВЕБ", "p": [10, 5, 1] },
	{ "s": "ВЕБ-ПРИЛОЖЕНИЯ", "p": [5, 1] },
	{ "s": "ВЕРОЯТНОСТЬ", "p": [7] },
	{ "s": "ВЕРХНЕЙ", "p": [11] },
	{ "s": "ВЕТКУ", "p": [10] },
	{ "s": "ВЕТКУ/ВЕБ-СТРАНИЦУ", "p": [10] },
	{ "s": "ВКЛАДКУ", "p": [12] },
	{ "s": "ВКЛЮЧАЯ", "p": [5] },
	{ "s": "ВОЗВРАТ", "p": [14] },
	{ "s": "ВОЗМОЖНОСТЕЙ", "p": [5] },
	{ "s": "ВОЗМОЖНОСТИ", "p": [5] },
	{ "s": "ВОЗМОЖНОСТЬ", "p": [7] },
	{ "s": "ВОСПОЛЬЗУЙТЕСЬ", "p": [17] },
	{ "s": "ВСЕГО", "p": [19] },
	{ "s": "ВСЕЙ", "p": [12] },
	{ "s": "ВСЕМИ", "p": [12] },
	{ "s": "ВСЕХ", "p": [11, 10] },
	{ "s": "ВХОДЯЩИЙ", "p": [19] },
	{ "s": "ВШЭ", "p": [7, 5, 4] },
	{ "s": "ВЫ", "p": [13, 18, 12, 17, 15, 11] },
	{ "s": "ВЫЗВАНЫ", "p": [7] }
];