DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0423"] = [
	{ "s": "У", "p": [14, 8, 6] },
	{ "s": "УДАЛЕНИЕ", "p": [16, 12] },
	{ "s": "УДАЛЕНИЯ", "p": [16] },
	{ "s": "УДАЛИТЬ", "p": [16] },
	{ "s": "УДАЛЯЕМОЙ", "p": [16] },
	{ "s": "УДОБНЫЙ", "p": [8] },
	{ "s": "УЖЕ", "p": [14] },
	{ "s": "УКАЗАННОЙ", "p": [18] },
	{ "s": "УНИВЕРСИТЕТ", "p": [1] },
	{ "s": "УПОРЯДОЧЕННУЮ", "p": [8] },
	{ "s": "УРОВЕНЬ", "p": [7] },
	{ "s": "УСЛОВИЯ", "p": [8, 2] },
	{ "s": "УТВЕРЖДАЮ", "p": [1] },
	{ "s": "УТВЕРЖДЕН", "p": [1] },
	{ "s": "УТВЕРЖДЕНИЯ", "p": [1] },
	{ "s": "УЧЕТА", "p": [8] },
	{ "s": "УЧЕТНЫЕ", "p": [8] }
];