DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0418"] = [
	{ "s": "И", "p": [8, 2, 20, 19, 18, 17, 15, 6, 5] },
	{ "s": "ИЗ", "p": [14, 12, 16, 8] },
	{ "s": "ИЗМ", "p": [20] },
	{ "s": "ИЗМЕНЕН", "p": [20] },
	{ "s": "ИЗМЕНЕНИЕ", "p": [14] },
	{ "s": "ИЗМЕНЕНИЙ", "p": [20] },
	{ "s": "ИЗМЕНИТЬ", "p": [14] },
	{ "s": "ИЗМЕНЯТЬ", "p": [14, 8] },
	{ "s": "ИЗОБРАЖЕНИИ", "p": [18] },
	{ "s": "ИЗУЧИТЬ", "p": [13] },
	{ "s": "ИЛИ", "p": [17, 8] },
	{ "s": "ИМ", "p": [8] },
	{ "s": "ИМЕННО", "p": [17] },
	{ "s": "ИНСТРУМЕНТ", "p": [8] },
	{ "s": "ИНТЕРНЕТ", "p": [10] },
	{ "s": "ИНФОРМАЦИЕЙ", "p": [13] },
	{ "s": "ИНФОРМАЦИИ", "p": [14, 13] },
	{ "s": "ИНФОРМАЦИЮ", "p": [8] },
	{ "s": "ИНФОРМАЦИЯ", "p": [2] },
	{ "s": "ИНЫХ", "p": [8] },
	{ "s": "ИСПОЛЬЗОВАНИЯ", "p": [5] },
	{ "s": "ИССЛЕДОВАТЕЛЬСКИЙ", "p": [1] },
	{ "s": "ИТБ", "p": [1] },
	{ "s": "ИТОГОВОМУ", "p": [8] },
	{ "s": "ИХ", "p": [8, 6] }
];