DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0424"] = [
	{ "s": "ФАКТОРОМ", "p": [8] },
	{ "s": "ФЕДЕРАЦИИ", "p": [1] },
	{ "s": "ФИЗИЧЕСКОЙ", "p": [8, 5] },
	{ "s": "ФИЗКУЛЬТУРЕ", "p": [8] },
	{ "s": "ФИЗКУЛЬТУРЫ", "p": [8] },
	{ "s": "ФИЛИАЛЕ", "p": [6] },
	{ "s": "ФИО", "p": [8] },
	{ "s": "ФОРМЕ", "p": [12] },
	{ "s": "ФОРМИРОВАНИЕ", "p": [6] },
	{ "s": "ФОРМИРУЕТ", "p": [8] },
	{ "s": "ФОРМОЙ", "p": [19] },
	{ "s": "ФУНКЦИИ", "p": [6] },
	{ "s": "ФУНКЦИЙ", "p": [12, 11, 2] },
	{ "s": "ФУНКЦИОНАЛЬНОЕ", "p": [8] },
	{ "s": "ФУНКЦИЯМ", "p": [12] }
];