DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0417"] = [
	{ "s": "ЗА", "p": [11] },
	{ "s": "ЗАГРУЖАЕТСЯ", "p": [17] },
	{ "s": "ЗАДАЧЕЙ", "p": [8] },
	{ "s": "ЗАМЕНЕН", "p": [20] },
	{ "s": "ЗАНЯТИЙ", "p": [8, 6] },
	{ "s": "ЗАПИСАТЬСЯ", "p": [6] },
	{ "s": "ЗАПИСИ", "p": [15, 16, 14, 12] },
	{ "s": "ЗАПИСЬ", "p": [16] },
	{ "s": "ЗАПИСЬЮ", "p": [16, 13] },
	{ "s": "ЗАПОЛНЕНИЯ", "p": [15] },
	{ "s": "ЗАПУСКА", "p": [10] },
	{ "s": "ЗАРАБОТАТЬ", "p": [8] },
	{ "s": "ЗАЧЕТУ", "p": [8] },
	{ "s": "ЗДОРОВЬЯ", "p": [8] },
	{ "s": "ЗНАЧЕНИЯ", "p": [14] }
];