DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0422"] = [
	{ "s": "Т", "p": [17, 8] },
	{ "s": "Т.Д", "p": [8] },
	{ "s": "ТА", "p": [20] },
	{ "s": "ТАБЛИЦА", "p": [13, 12] },
	{ "s": "ТАБЛИЦЕ", "p": [15] },
	{ "s": "ТАБЛИЦЕЙ", "p": [16, 15] },
	{ "s": "ТАБЛИЦУ", "p": [12, 15] },
	{ "s": "ТАБЛИЦЫ", "p": [13, 16, 14, 12] },
	{ "s": "ТАБЛИЧНОЙ", "p": [12] },
	{ "s": "ТАКЖЕ", "p": [8] },
	{ "s": "ТЕСТИРОВАНИЕ", "p": [11] },
	{ "s": "ТЕХ", "p": [8] },
	{ "s": "ТЕХНИЧЕСКАЯ", "p": [7] },
	{ "s": "ТЕХПОДДЕРЖКУ", "p": [19, 17] },
	{ "s": "ТЗ", "p": [1] },
	{ "s": "ТОГО", "p": [8, 14, 13] },
	{ "s": "ТОМ", "p": [8] },
	{ "s": "ТРЕБОВАНИЙ", "p": [2] },
	{ "s": "ТРЕБОВАНИЯ", "p": [7, 2] },
	{ "s": "ТРЕБУЕТСЯ", "p": [10] }
];